[
  {
    "image": "raw_img/beautiful.jpg",
    "orientation": "vertical",
    "altText": "Tally the Cat, a fluffy multi-colored cat",
    "description": "Tally is the best cat ever. Don't believe any cat who claims otherwise."
  },
  {
    "image": "raw_img/tally with sign.jpg",
    "orientation": "vertical",
    "altText": "Tally staring thoughtfully through a window above a sign promising free info on Renters Rights at an event on November 15",
    "description": "Tally has known life on the streets, and she wouldn't wish that fate on anyone else. She is a strong proponent of renters' rights and an advocate for affordable housing."
  },
  {
    "image": "raw_img/tally in box.jpg",
    "orientation": "vertical",
    "altText": "Tally sticking her face out of a box",
    "description": "Believe it or not, Tally is in this picture! She is great at hide & seek."
  },
  {
    "image": "raw_img/tally climbing.jpg",
    "orientation": "vertical",
    "altText": "Tally with her hind quarters on one level of a cat tree, and her front paws on the top level",
    "description": "Tally is a master mountaineer."
  },
  {
    "image": "raw_img/tally beanbag.jpg",
    "orientation": "vertical",
    "altText": "Tally staring at the camera, laying on a beanbag looking very chill",
    "description": "Tally would like to know if maybe you wanna come over and watch a movie, you know, just chill?"
  },
  {
    "image": "raw_img/tally-humidifier.jpg",
    "orientation": "vertical",
    "altText": "Tally reaching a paw out to caress the humidier",
    "description": "Tally has a best friend, and its name is The Humidifier."
  },
  {
    "image": "raw_img/tally-humidifier-2.jpg",
    "orientation": "vertical",
    "altText": "Tally laying on the ground right next to the humidifier, looking up at a puff of water",
    "description": "You thought I was kidding about the humidifier, didn't you?"
  },
  {
    "image": "raw_img/tally-space.jpg",
    "orientation": "vertical",
    "altText": "Tally sitting on a narrow shelf surrounded by beauty products that are about to fall off the shelf",
    "description": "Tally can find a comfy seat in basically any situation."
  },
  {
    "image": "raw_img/friends.jpg",
    "orientation": "vertical",
    "altText": "A smiling woman holding Tally",
    "description": "Tally loves hugs, especially when her human is on a video call for work. Tally and her human are best friends (though secretly, Tally prefers the humidifier)."
  }
]
